[
    {
        "id": "1",
        "event_name": "Corporate Conference 2023",
        "image": "https://i.ibb.co/3rWRHG7/conference-3518465-1280.jpg",
        "event_description": "Join us for the annual Corporate Conference to gain invaluable insights from industry leaders and experts. This event is a unique opportunity to network with professionals, attend informative workshops, and stay up-to-date with the latest trends and innovations in your field. Don't miss out on this knowledge-packed conference!.",
        "price": 199.99
    },
    {
        "id": "2",
        "event_name": "Product Launch Gala",
        "image": "https://i.ibb.co/N2ZYPPj/computer-2982270-1280.jpg",
        "event_description": "Be part of the grand Product Launch Gala, where innovation and excitement collide. You'll witness the unveiling of cutting-edge technology and revolutionary products that are set to reshape industries. Enjoy an evening of entertainment, product demos, and exclusive previews, all in the company of industry leaders and enthusiasts.",
        "price": 149.99
    },
    {
        "id": "3",
        "event_name": "Team Building Retreat",
        "image": "https://i.ibb.co/NLkPxpt/student-849822-1280.jpg",
        "event_description": "Boost team morale and productivity with our Team Building Retreat in a picturesque and serene location. This immersive experience is designed to foster teamwork, creativity, and leadership skills. Engage in team challenges, outdoor activities, and workshops led by experienced facilitators. Strengthen bonds and return to work with a renewed sense of collaboration and purpose.",
        "price": 299.99
    },
    {
        "id": "4",
        "event_name": "Business Expo 2023",
        "image": "https://i.ibb.co/z4VfqTs/technology-791029-1280.jpg",
        "event_description": "Exhibit your products and services at the biggest Business Expo of the year. This event is a prime opportunity to showcase your brand to a diverse audience, connect with potential clients, and explore collaborations with other businesses. Attend informative seminars and panel discussions to gain industry insights and stay ahead of the competition.",
        "price": 249.99
    },
    {
        "id": "5",
        "event_name": "Executive Leader Summit",
        "image": "https://i.ibb.co/9qBM50s/wordpress-923188-1280.jpg",
        "event_description": "Join top executives and thought leaders at the Executive Leadership Summit, a high-profile event focused on innovation and growth strategies. Gain actionable insights into leadership, decision-making, and emerging business trends. Network with influential peers and engage in discussions that will shape the future of your organization.",
        "price": 179.99
    },
    {
        "id": "6",
        "event_name": "Corporate Charity Gala",
        "image": "https://i.ibb.co/3rWRHG7/conference-3518465-1280.jpg",
        "event_description": "Support a noble cause while enjoying an elegant Corporate Charity Gala. Your attendance contributes to philanthropic efforts aimed at making a positive impact in the community. Experience an evening of fine dining, entertainment, and meaningful conversations with like-minded individuals who share your commitment to social responsibility.",
        "price": 99.99
    }
]